[
  {
    "title": "Кто украл самовар?",
    "body": "Самовар исчез из дома внезапно и тайно. Никто не видел, как его уносили Соседи говорят, что ничего не слышали. Возможно, вор был очень осторожен или действовал ночью. Семья в отчаянии ищет любые зацепки. Самовар был семейной реликвией, передаваемой из поколения в поколение. Теперь он пропал без следа, оставив только воспоминания о теплых чаепитиях. * Написано Chat GPT"
  },
  {
    "title": "Срочный репортаж с места событий",
    "body": "Репортерша стояла перед камерой, стараясь сохранять серьезное выражение лица 'Я нахожусь прямо здесь, на месте происшествия,' начала она, указывая на маленький цветочный горшочек позади себя. 'Сегодня произошло невероятное событие - в этом горшке распустился новый листик на комнатном растении.' Камера приблизилась к горшку, чтобы показать зрителям эту сенсацию. Репортерша продолжала: 'По словам очевидцев, листик начал раскрываться около часа назад. Свидетели описывают это как 'медленное, но впечатляющее зрелище'. Внезапно листик слегка шелохнулся от легкого дуновения ветра. Репортерша вздрогнула: 'Ох! Посмотрите, он шевелится! Это настоящая история, развивающаяся прямо на наших глазах!' Камера продолжала снимать, пока листик медленно поворачивался к солнечному свету. Репортерша заключила репортаж: 'Итак, у нас есть живое подтверждение - комнатные растения действительно растут! Мы будем следить за развитием ситуации и держать вас в курсе любых новых листьев.' * Написано Chat GPT"
  },
  {
    "title": "Про вред наркотиков",
    "body": "Наркомания — это очень страшная и практически неизлечимая болезнь, так как она выражается в стойкой психической и физической зависимости от воздействия наркотического средства. Эти вещества способны вызывать состояние опьянения, привыкание и зависимость. Наркоманы редко переживают 30-летний возраст. Абсолютно все исследователи (будь то врачи, социологи, педагоги и т. д.) сходятся во мнении, что наркомания наиболее опасна в подростковом возрасте, когда у человека только еще формируется мировоззрение. Около 70% наркоманов начинают в возрасте 13-16 лет."
  },
  {
    "title": "Выживаемость при раке",
    "body": "Существует три основных стадии рака. Локализованный: рак не распространился за пределы места, где он впервые развился. Региональный: рак распространился на близлежащие лимфатические узлы, ткани или органы. Отдаленный: рак распространился на отдаленные части тела. Итак, посмотрим статистику выживаемости с раком толстой кишки. Локализованный - 90%, региональный - 71% и отдалённый - всего 13%. Что касается выживаемости при раке яичек, то локализованный - 99%, региональный - 96% и отдалённый - целых 74%. Как видим, вероятность выжить довольно велика."
  },
  {
    "title": "Трагедия на деревенском подоконнике: Колобок сбежал!",
    "body": "Вчера вечером в одной из деревенских изб произошло событие, потрясшее всю местную общину. Известный в этих краях Колобок, испеченный накануне старушкой, совершил дерзкий побег прямо с подоконника. По словам очевидцев, Колобок, достигнув определенной зрелости, решил покинуть родительский дом. Причины такого решения пока неизвестны, но эксперты предполагают, что на решение Колобка могли повлиять его способности к речи и пению,  которые он демонстрировал ранее. Судя по следам на травке и дорожке, Колобок направился в лес. Его дальнейшая судьба пока не известна, но местные жители выражают опасения за безопасность беглеца. Это событие вызвало  широкий общественный резонанс. Многие задаются вопросом: к чему приводит чрезмерное упущение родителей? Неужели мы воспитываем поколение непослушных детей? Мы продолжим следить за развитием ситуации и будем держать вас в курсе любых новостей о судьбе Колобка."
  },
  {
    "title": "Действительно удручающая статистика",
    "body": "Согласно опросам по всему миру, около 85% людей не любят свою работу. Но бывают и более счастливые страны: в  США, например, только 70% ненавидят свою работу."
  },
  {
    "title": "Поднимите руки и хлопните в ладоши.",
    "body": "Поднимите руки и хлопните в ладоши. Подождите одну секунду, затем сделайте это снова. Если бы вы могли измерить расстояние между первым и вторым хлопком, оно составило бы более 800 километров. Это связано с тем, что Земля движется вокруг Солнца, Солнце движется вокруг центра галактики, галактика движется через сверхскопление Девы, а сверхскопление Девы несется сквозь Вселенную. Когда вы суммируете все скорости и  сравниваете результат с космическим микроволновым фоном (это самое близкое, что у нас есть к универсальной системе отсчета), получается, что за одну секунду вы вместе с Землей и другими космическими объектами в космосе переместились на 800 километров. За то время же, которое вам понадобилось, чтобы прочитать это, вы переместились в пространстве так далеко, сколько никогда бы не прошли за всю жизнь."
  },
  {
    "title": "Про дни рождения",
    "body": "Если вы находитесь в группе из двадцати трех человек, существует 50-процентная вероятность того, что у двоих из них день рождения совпадает. Если вы находитесь в группе из семидесяти человек, эта вероятность возрастает до 99%."
  }
]
